<!DOCTYPE html>
<html>
  <head>
    {% load static %}
    <link rel="stylesheet" href="{% static 'bootstrap.min.css' %}">
    <link rel="stylesheet" href="{% static 'bootstrap-icons.css' %}">
    <title>Datenschutzerklärung</title>
    <link href="{% static 'epanel/style.css' %}" rel="stylesheet">
  </head>
  <body>
    <nav class="navbar navbar-dark bg-dark navbar-expand-lg navbar_green">
      <div class="container-fluid">
        <a class="navbar-brand" href="#"><i class="bi bi-lightning-charge fg-green"></i></a>
        <div class="collapse navbar-collapse" id="navbarNav">
          <ul class="navbar-nav">
            <li class="nav-item">
              <a class="nav-link" aria-current="page" href="/">Start</a>
            </li>
            <li class="nav-item">
              <a class="nav-link" aria-current="page" href="/signup">Registrieren</a>
            </li>
          </ul>
        </div>
      </div>
    </nav>
    <br>
    <div class="container">
      <div class="row">
        <div class="col-sm-12">
          <div class="card">
            <div class="card-header">
              Datenschutzerklärung
            </div>
            <div class="card-body">
<h2 style='margin-top: 0.07cm;margin-bottom: 0cm;color: #2e74b5;line-height: 115%;text-align: left;background: transparent;font-family: "Calibri Light", serif;font-size:17px;'>1. Datenschutz auf einen Blick</h2>
<h3 style='margin-top: 0.07cm;margin-bottom: 0cm;color: #1f4d78;line-height: 115%;text-align: left;background: transparent;font-family: "Calibri Light", serif;font-size:16px;'>Allgemeine Hinweise</h3>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">Die folgenden Hinweise geben einen einfachen &Uuml;berblick dar&uuml;ber, was mit Ihren personenbezogenen Daten passiert, wenn Sie unsere Website besuchen. Personenbezogene Daten sind alle Daten, mit denen Sie pers&ouml;nlich identifiziert werden k&ouml;nnen. Ausf&uuml;hrliche Informationen zum Thema Datenschutz entnehmen Sie unserer unter diesem Text aufgef&uuml;hrten Datenschutzerkl&auml;rung.</p>
<h3 style='margin-top: 0.07cm;margin-bottom: 0cm;color: #1f4d78;line-height: 115%;text-align: left;background: transparent;font-family: "Calibri Light", serif;font-size:16px;'>Datenerfassung auf unserer Website</h3>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;"><strong>Wer ist verantwortlich f&uuml;r die Datenerfassung auf dieser Website?</strong><br>&nbsp;Die Datenverarbeitung auf dieser Website erfolgt durch den Websitebetreiber. Dessen Kontaktdaten k&ouml;nnen Sie dem Impressum dieser Website entnehmen.</p>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;"><strong>Wie erfassen wir Ihre Daten?</strong><br>&nbsp;Ihre Daten werden zum einen dadurch erhoben, dass Sie uns diese mitteilen. Hierbei kann es sich z.B. um Daten handeln, die Sie in die Erfassungsformulare oder ein Kontaktformular eingeben.<br>&nbsp;Andere Daten werden automatisch beim Besuch der Website durch unsere IT-Systeme erfasst. Das sind vor allem technische Daten (z.B. Internetbrowser, Betriebssystem oder Uhrzeit des Seitenaufrufs). Die Erfassung dieser Daten erfolgt automatisch, sobald Sie unsere Website betreten.</p>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;"><strong>Wof&uuml;r nutzen wir Ihre Daten?</strong><br>&nbsp;Ein Teil der Daten wird erhoben, um eine fehlerfreie Bereitstellung der Website zu gew&auml;hrleisten. Andere Daten k&ouml;nnen zur Analyse Ihres Nutzerverhaltens verwendet werden.</p>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">Weitere Daten dienen der Bereitstellung der Berechnungen der Geb&auml;ude-Energie-Kennwerte GEK der Seite. Dazu werden Ihre Daten mit anonymisierten Daten verglichen und die Kennzahlen in Diagrammen f&uuml;r Sie dargestellt.</p>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">Das Team der technischen Administratoren des Projektes nutzt die Auswertungen, um Ihnen Energieberatungshinweise zu geben und die Auswahl f&uuml;r Sanierungsverfahren vorzubereiten. Die Mitglieder des Teams der technischen Administratoren k&ouml;nnen jederzeit von Ihnen erfragt werden. Vorschl&auml;ge f&uuml;r Auswertungen oder Sanierungen gehen ausschlie&szlig;lich an Sie, so dass Sie aktiv die Weitergabe Ihrer Daten an Dritte (Handwerker, Energieberater) selbst veranlassen m&uuml;ssen. Wir geben Ihre Daten nicht weiter!</p>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">Die Administratoren k&ouml;nnen Ihre Daten nur online auf der sicheren Seite des TSB-Energie-Datenservers sehen und auswerten. Ihre Daten werden von uns nicht herunter geladen und nicht weitergegeben.</p>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;"><strong>Welche Rechte haben Sie bez&uuml;glich Ihrer Daten?</strong><br>&nbsp;Sie haben jederzeit das Recht unentgeltlich Auskunft &uuml;ber Herkunft, Empf&auml;nger und Zweck Ihrer gespeicherten personenbezogenen Daten zu erhalten. Sie haben au&szlig;erdem ein Recht, die Berichtigung, Sperrung oder L&ouml;schung dieser Daten zu verlangen. Hierzu sowie zu weiteren Fragen zum Thema Datenschutz k&ouml;nnen Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden. Des Weiteren steht Ihnen ein Beschwerderecht bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde zu.</p>
<h3 style='margin-top: 0.07cm;margin-bottom: 0cm;color: #1f4d78;line-height: 115%;text-align: left;background: transparent;font-family: "Calibri Light", serif;font-size:16px;'>Analyse-Tools und Tools von Drittanbietern</h3>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">Beim Besuch unserer Website kann Ihr Surf-Verhalten statistisch ausgewertet werden. Das geschieht vor allem mit Cookies und mit sogenannten Analyseprogrammen. Die Analyse Ihres Surf-Verhaltens erfolgt in der Regel anonym; das Surf-Verhalten kann nicht zu Ihnen zur&uuml;ckverfolgt werden. Sie k&ouml;nnen dieser Analyse widersprechen oder sie durch die Nichtbenutzung bestimmter Tools verhindern. Detaillierte Informationen dazu finden Sie in der folgenden Datenschutzerkl&auml;rung.<br>&nbsp;Sie k&ouml;nnen dieser Analyse widersprechen. &Uuml;ber die Widerspruchsm&ouml;glichkeiten werden wir Sie in dieser Datenschutzerkl&auml;rung informieren.</p>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">&nbsp;</p>
<h2 style='margin-top: 0.07cm;margin-bottom: 0cm;color: #2e74b5;line-height: 115%;text-align: left;background: transparent;font-family: "Calibri Light", serif;font-size:17px;'>2. Allgemeine Hinweise und Pflichtinformationen</h2>
<h3 style='margin-top: 0.07cm;margin-bottom: 0cm;color: #1f4d78;line-height: 115%;text-align: left;background: transparent;font-family: "Calibri Light", serif;font-size:16px;'>&nbsp;Datenschutz &ndash; Verantwortliche Stelle</h3>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">Die Betreiber dieser Seiten nehmen den Schutz Ihrer pers&ouml;nlichen Daten sehr ernst. Wir behandeln Ihre personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerkl&auml;rung.<br>&nbsp;Wenn Sie diese Website benutzen, werden verschiedene personenbezogene Daten erhoben. Personenbezogene Daten sind Daten, mit denen Sie pers&ouml;nlich identifiziert werden k&ouml;nnen. Die vorliegende Datenschutzerkl&auml;rung erl&auml;utert, welche Daten wir erheben und wof&uuml;r wir sie nutzen. Sie erl&auml;utert auch, wie und zu welchem Zweck das geschieht.<br>&nbsp;Wir weisen darauf hin, dass die Daten&uuml;bertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitsl&uuml;cken aufweisen kann. Ein l&uuml;ckenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht m&ouml;glich.<br><strong>Hinweis zur verantwortlichen Stelle</strong><br>&nbsp;Die verantwortliche Stelle f&uuml;r die Datenverarbeitung auf dieser Website ist:<br>&nbsp;Transferstelle Bingen (TSB)<br>&nbsp;Gesch&auml;ftsbereich des ITB &ndash; Institut f&uuml;r Innovation, Transfer und Beratung gemeinn&uuml;tzige GmbH<br>&nbsp;Berlinstra&szlig;e 107 a<br>&nbsp;55411 Bingen<br>&nbsp;<br>&nbsp;Telefon (06721) 98 424-0<br>&nbsp;Fax (06721) 98 424-29</p>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;"><u><a href="javascript%3AlinkTo_UnCryptMailto('ocknvq,kphqBkvd%5C/kpuvkvwv0fg');">info(at)itb-institut.de</a></u></p>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">Verantwortliche Stelle ist die nat&uuml;rliche oder juristische Person, die allein oder gemeinsam mit anderen &uuml;ber die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten (z.B. Namen, E-Mail-Adressen o. &Auml;.) entscheidet.<br><strong>Widerruf Ihrer Einwilligung zur Datenverarbeitung</strong><br>&nbsp;Viele Datenverarbeitungsvorg&auml;nge sind nur mit Ihrer ausdr&uuml;cklichen Einwilligung m&ouml;glich. Sie k&ouml;nnen eine bereits erteilte Einwilligung jederzeit widerrufen. Dazu reicht eine formlose Mitteilung per E-Mail an uns. Die Rechtm&auml;&szlig;igkeit der bis zum Widerruf erfolgten Datenverarbeitung bleibt vom Widerruf unber&uuml;hrt.<br><strong>SSL- bzw. TLS-Verschl&uuml;sselung</strong><br>&nbsp;Diese Seite nutzt aus Sicherheitsgr&uuml;nden und zum Schutz der &Uuml;bertragung vertraulicher Inhalte, wie zum Beispiel Bestellungen oder Anfragen, die Sie an uns als Seitenbetreiber senden, eine SSL-bzw. TLS-Verschl&uuml;sselung. Eine verschl&uuml;sselte Verbindung erkennen Sie daran, dass die Adresszeile des Browsers von &ldquo;http://&rdquo; auf &ldquo;https://&rdquo; wechselt und an dem Schloss-Symbol in Ihrer Browserzeile.<br>&nbsp;Wenn die SSL- bzw. TLS-Verschl&uuml;sselung aktiviert ist, k&ouml;nnen die Daten, die Sie an uns &uuml;bermitteln, nicht von Dritten mitgelesen werden.<br><strong>Auskunft, Sperrung, L&ouml;schung</strong><br>&nbsp;Sie haben im Rahmen der geltenden gesetzlichen Bestimmungen jederzeit das Recht auf unentgeltliche Auskunft &uuml;ber Ihre gespeicherten personenbezogenen Daten, deren Herkunft und Empf&auml;nger und den Zweck der Datenverarbeitung und ggf. ein Recht auf Berichtigung, Sperrung oder L&ouml;schung dieser Daten. Hierzu sowie zu weiteren Fragen zum Thema personenbezogene Daten k&ouml;nnen Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden.<br><strong>Widerspruch gegen Werbe-Mails</strong><br>&nbsp;Der Nutzung von im Rahmen der Impressumspflicht ver&ouml;ffentlichten Kontaktdaten zur &Uuml;bersendung von nicht ausdr&uuml;cklich angeforderter Werbung und Informationsmaterialien wird hiermit widersprochen. Die Betreiber der Seiten behalten sich ausdr&uuml;cklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-E-Mails, vor.</p>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">&nbsp;</p>
<h2 style='margin-top: 0.07cm;margin-bottom: 0cm;color: #2e74b5;line-height: 115%;text-align: left;background: transparent;font-family: "Calibri Light", serif;font-size:17px;'>3. Datenschutzbeauftragter</h2>
<h3 style='margin-top: 0.07cm;margin-bottom: 0cm;color: #1f4d78;line-height: 115%;text-align: left;background: transparent;font-family: "Calibri Light", serif;font-size:16px;'>&nbsp;Gesetzlich vorgeschriebener Datenschutzbeauftragter</h3>
<p style='margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 115%;text-align: left;background: transparent;font-family: "Arial", serif;'>Sie erreichen uns in Anliegen zum Datenschutz per E-Mail an <u><a href="javascript%3AlinkTo_UnCryptMailto('ocknvq,kphqBkvd%5C/kpuvkvwv0fg');">info(at)itb-institut.de</a></u>.</p>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">&nbsp;</p>
<h3 style='margin-top: 0.07cm;margin-bottom: 0cm;color: #1f4d78;line-height: 115%;text-align: left;background: transparent;font-family: "Calibri Light", serif;font-size:16px;'>4. Datenerfassung auf unserer Website</h3>
<h3 style='margin-top: 0.07cm;margin-bottom: 0cm;color: #1f4d78;line-height: 115%;text-align: left;background: transparent;font-family: "Calibri Light", serif;font-size:16px;'>&nbsp;Cookies</h3>
<p style="margin-top: 0.49cm;margin-bottom: 0.42cm;line-height: 100%;text-align: left;background: transparent;">Die Internetseiten verwenden teilweise so genannte Cookies. Cookies richten auf Ihrem Rechner keinen Schaden an und enthalten keine Viren. Cookies dienen dazu, unser Angebot nutzerfreundlicher, effektiver und sicherer zu machen. Cookies sind kleine Textdateien, die auf Ihrem Rechner abgelegt werden und die Ihr Browser speichert.<br>&nbsp;Die meisten der von uns verwendeten Cookies sind so genannte &ldquo;Session-Cookies&rdquo;. Sie werden nach Ende Ihres Besuchs automatisch gel&ouml;scht. Andere Cookies bleiben auf Ihrem Endger&auml;t gespeichert bis Sie diese l&ouml;schen. Diese Cookies erm&ouml;glichen es uns, Ihren Browser beim n&auml;chsten Besuch wiederzuerkennen.<br>&nbsp;Sie k&ouml;nnen Ihren Browser so einstellen, dass Sie &uuml;ber das Setzen von Cookies informiert werden und Cookies nur im Einzelfall erlauben, die Annahme von Cookies f&uuml;r bestimmte F&auml;lle oder generell ausschlie&szlig;en sowie das automatische L&ouml;schen der Cookies beim Schlie&szlig;en des Browser aktivieren. Diese Einstellungen finden Sie f&uuml;r die jeweiligen Browser unter den folgenden Links:<br>Internet Explorer: <u><a href="https://support.microsoft.com/de-de/help/17442/windows-internet-explorer-delete-manage-cookies" target="_blank">https://support.microsoft.com/de-de/help/17442/windows-internet-explorer-delete-manage-cookies</a></u><br>Firefox: <u><a href="https://support.mozilla.org/de/kb/cookies-erlauben-und-ablehnen" target="_blank">https://support.mozilla.org/de/kb/cookies-erlauben-und-ablehnen</a></u><br>Chrome: <u><a href="https://support.google.com/chrome/answer/95647?hl=de&hlrm=en" target="_blank">https://support.google.com/chrome/answer/95647?hl=de&amp;hlrm=en</a></u><br>Safari: <u><a href="https://support.apple.com/de-de/guide/safari/sfri11471/mac" target="_blank">https://support.apple.com/de-de/guide/safari/sfri11471/mac</a></u><br>Opera:<u><a href="https://help.opera.com/en/latest/web-preferences/#cookies" target="öffnet die Seite in neuem Fenster">&nbsp;https://help.opera.com/en/latest/web-preferences/#cookies</a></u><br>&nbsp;Bitte beachten Sie, dass bei Nichtannahme von Cookies die Funktionalit&auml;t unserer Website eingeschr&auml;nkt sein kann.<br>&nbsp;Cookies, die zur Durchf&uuml;hrung des elektronischen Kommunikationsvorgangs oder zur Bereitstellung bestimmter, von Ihnen erw&uuml;nschter Funktionen (z.B. Warenkorbfunktion) erforderlich sind, werden auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO gespeichert. Der Websitebetreiber hat ein berechtigtes Interesse an der Speicherung von Cookies zur technisch fehlerfreien und optimierten Bereitstellung seiner Dienste. Soweit andere Cookies (z.B. Cookies zur Analyse Ihres Surfverhaltens) gespeichert werden, werden diese in dieser Datenschutzerkl&auml;rung gesondert behandelt.</p>
<h3 style='margin-top: 0.07cm;margin-bottom: 0cm;color: #1f4d78;line-height: 115%;text-align: left;background: transparent;font-family: "Calibri Light", serif;font-size:16px;'>Server-Log-Dateien</h3>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">Der Provider der Seiten erhebt und speichert automatisch Informationen in so genannten Server-Log-Dateien, die Ihr Browser automatisch an uns &uuml;bermittelt. Dies sind:<br>&nbsp;&bull; &nbsp; &nbsp;Browsertyp und Browserversion<br>&nbsp;&bull; &nbsp; &nbsp;verwendetes Betriebssystem<br>&nbsp;&bull; &nbsp; &nbsp;Referrer URL<br>&nbsp;&bull; &nbsp; &nbsp;Hostname des zugreifenden Rechners<br>&nbsp;&bull; &nbsp; &nbsp;Uhrzeit der Serveranfrage<br>&nbsp;&bull; &nbsp; &nbsp;IP-Adresse<br>&nbsp;<br>&nbsp;Eine Zusammenf&uuml;hrung dieser Daten mit anderen Datenquellen wird nicht vorgenommen.<br>&nbsp;Grundlage f&uuml;r die Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO, der die Verarbeitung von Daten zur Erf&uuml;llung eines Vertrags oder vorvertraglicher Ma&szlig;nahmen gestattet.</p>
<h3 style='margin-top: 0.07cm;margin-bottom: 0cm;color: #1f4d78;line-height: 115%;text-align: left;background: transparent;font-family: "Calibri Light", serif;font-size:16px;'>Kontaktformular</h3>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">Wenn Sie uns per Kontaktformular Anfragen zukommen lassen, werden Ihre Angaben aus dem Anfrageformular inklusive der von Ihnen dort angegebenen Kontaktdaten zwecks Bearbeitung der Anfrage und f&uuml;r den Fall von Anschlussfragen bei uns gespeichert. Diese Daten geben wir nicht ohne Ihre Einwilligung weiter.<br>&nbsp;Die Verarbeitung der in das Kontaktformular eingegebenen Daten erfolgt somit ausschlie&szlig;lich auf Grundlage Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO). Sie k&ouml;nnen diese Einwilligung jederzeit widerrufen. Dazu reicht eine formlose Mitteilung per E-Mail an uns. Die Rechtm&auml;&szlig;igkeit der bis zum Widerruf erfolgten Datenverarbeitungsvorg&auml;nge bleibt vom Widerruf unber&uuml;hrt.<br>&nbsp;Die von Ihnen im Kontaktformular eingegebenen Daten verbleiben bei uns, bis Sie uns zur L&ouml;schung auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck f&uuml;r die Datenspeicherung entf&auml;llt (z.B. nach abgeschlossener Bearbeitung Ihrer Anfrage). Zwingende gesetzliche Bestimmungen &ndash; insbesondere Aufbewahrungsfristen &ndash; bleiben unber&uuml;hrt.</p>
<h3 style='margin-top: 0.07cm;margin-bottom: 0cm;color: #1f4d78;line-height: 115%;text-align: left;background: transparent;font-family: "Calibri Light", serif;font-size:16px;'>Registrierung auf dieser Website</h3>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">Sie k&ouml;nnen sich auf unserer Website registrieren, um zus&auml;tzliche Funktionen auf der Seite zu nutzen. Die dazu eingegebenen Daten verwenden wir nur zum Zwecke der Nutzung des jeweiligen Angebotes oder Dienstes, f&uuml;r den Sie sich registriert haben. Die bei der Registrierung abgefragten Pflichtangaben m&uuml;ssen vollst&auml;ndig angegeben werden. Anderenfalls werden wir die Registrierung ablehnen.<br>&nbsp;F&uuml;r wichtige &Auml;nderungen etwa beim Angebotsumfang oder bei technisch notwendigen &Auml;nderungen nutzen wir die bei der Registrierung angegebene E-Mail-Adresse, um Sie auf diesem Wege zu informieren.<br>&nbsp;Die Verarbeitung der bei der Registrierung eingegebenen Daten erfolgt auf Grundlage Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO). Sie k&ouml;nnen eine von Ihnen erteilte Einwilligung jederzeit widerrufen. Dazu reicht eine formlose Mitteilung per E-Mail an uns. Die Rechtm&auml;&szlig;igkeit der bereits erfolgten Datenverarbeitung bleibt vom Widerruf unber&uuml;hrt.<br>&nbsp;Die bei der Registrierung erfassten Daten werden von uns gespeichert, solange Sie auf unserer Website registriert sind und werden anschlie&szlig;end gel&ouml;scht. Gesetzliche Aufbewahrungsfristen bleiben unber&uuml;hrt.</p>
<h3 style='margin-top: 0.07cm;margin-bottom: 0cm;color: #1f4d78;line-height: 115%;text-align: left;background: transparent;font-family: "Calibri Light", serif;font-size:16px;'>Kommentarfunktion auf dieser Website</h3>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">Es sind keine Kommentarfunktionen auf der Webseite vorgesehen.</p>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">&nbsp;</p>
<h2 style='margin-top: 0.07cm;margin-bottom: 0cm;color: #2e74b5;line-height: 115%;text-align: left;background: transparent;font-family: "Calibri Light", serif;font-size:17px;'>5. Soziale Medien</h2>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">&nbsp;Keine</p>
<h2 style='margin-top: 0.07cm;margin-bottom: 0cm;color: #2e74b5;line-height: 115%;text-align: left;background: transparent;font-family: "Calibri Light", serif;font-size:17px;'>6. Analyse Tools und Werbung</h2>
<h3 style='margin-top: 0.07cm;margin-bottom: 0cm;color: #1f4d78;line-height: 115%;text-align: left;background: transparent;font-family: "Calibri Light", serif;font-size:16px;'>&nbsp;Google (Universal) Analytics</h3>
<p style="margin-top: 0.49cm;margin-bottom: 0.42cm;line-height: 100%;text-align: left;background: transparent;">Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Ireland Limited, Gordon House, 4 Barrow St, Dublin, D04 E5W5, Irland (&ldquo;Google&rdquo;). Google Analytics verwendet sog. &ldquo;Cookies&rdquo;, Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie erm&ouml;glichen. Die durch das Cookie erzeugten Informationen &uuml;ber Ihre Benutzung dieser Website (einschlie&szlig;lich der gek&uuml;rzten IP-Adresse) werden in der Regel an einen Server von Google &uuml;bertragen und dort gespeichert, hierbei kann es auch zu einer &Uuml;bermittlung an die Server der Google LLC. in den USA kommen.<br>&nbsp;Diese Website verwendet Google Analytics ausschlie&szlig;lich mit der Erweiterung &ldquo;_anonymizeIp()&rdquo;, die eine Anonymisierung der IP-Adresse durch K&uuml;rzung sicherstellt und eine direkte Personenbeziehbarkeit ausschlie&szlig;t. Durch die Erweiterung wird Ihre IP-Adresse von Google innerhalb von Mitgliedstaaten der Europ&auml;ischen Union oder in anderen Vertragsstaaten des Abkommens &uuml;ber den Europ&auml;ischen Wirtschaftsraum zuvor gek&uuml;rzt. Nur in Ausnahmef&auml;llen wird die volle IP-Adresse an einen Server von Google LLC.in den USA &uuml;bertragen und dort gek&uuml;rzt. In diesen Ausnahmef&auml;llen erfolgt diese Verarbeitung gem&auml;&szlig; Art. 6 Abs. 1 lit. f DSGVO auf Grundlage unseres berechtigten Interesses an der statistischen Analyse des Nutzerverhaltens zu Optimierungs- und Marketingzwecken.<br>&nbsp;In unserem Auftrag wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports &uuml;ber die Websiteaktivit&auml;ten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen uns gegen&uuml;ber zu erbringen. Die im Rahmen von Google Analytics von Ihrem Browser &uuml;bermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengef&uuml;hrt.<br><strong>Browser Plugin</strong><br>Sie k&ouml;nnen die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht s&auml;mtliche Funktionen dieser Website vollumf&auml;nglich werden nutzen k&ouml;nnen. Sie k&ouml;nnen dar&uuml;ber hinaus die Erfassung der durch den Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem Sie das unter dem folgenden Link verf&uuml;gbare Browser-Plugin herunterladen und installieren: <u><a href="https://tools.google.com/dlpage/gaoptout?hl=de." target="_blank">https://tools.google.com/dlpage/gaoptout?hl=de.</a></u><br>F&uuml;r den Fall der &Uuml;bermittlung von personenbezogenen Daten an die Google LLC. mit Sitz in den USA, hat sich Google LLC. f&uuml;r das us-europ&auml;ische Datenschutz&uuml;bereinkommen &bdquo;Privacy Shield&ldquo; zertifiziert, welches die Einhaltung des in der EU geltenden Datenschutzniveaus gew&auml;hrleistet. Ein aktuelles Zertifikat kann hier eingesehen werden: <u><a href="https://www.privacyshield.gov/list" target="_blank">https://www.privacyshield.gov/list</a></u><br>&nbsp;Diese Website verwendet Google Analytics zudem f&uuml;r eine ger&auml;te&uuml;bergreifende Analyse von Besucherstr&ouml;men, die &uuml;ber eine User-ID durchgef&uuml;hrt wird. Beim erstmaligen Aufrufen einer Seite wird dem Nutzer eine eindeutige, dauerhafte und anonymisierte ID zugeteilt, die ger&auml;te&uuml;bergreifend gesetzt wird. Dies erm&ouml;glicht es, Interaktionsdaten von verschiedenen Ger&auml;ten und aus unterschiedlichen Sitzungen einem einzelnen Nutzer zuzuordnen. Die User-ID enth&auml;lt keine personenbezogenen Daten und &uuml;bermittelt solche auch nicht an Google.<br>&nbsp;Der Datenerhebung und -speicherung &uuml;ber die User-ID kann jederzeit mit Wirkung f&uuml;r die Zukunft widersprochen werden. Hierf&uuml;r m&uuml;ssen Sie Google Analytics auf allen Systemen deaktivieren, die Sie nutzen, beispielsweise in einem anderen Browser oder auf Ihrem mobilen Endger&auml;t.<br>Weitere Hinweise zu Google (Universal) Analytics finden Sie hier: <u><a href="https://support.google.com/analytics/answer/2838718?hl=de&ref_topic=6010376" target="_blank">https://support.google.com/analytics/answer/2838718?hl=de&amp;ref_topic=6010376</a></u><br>Mehr Informationen zum Umgang mit Nutzerdaten bei Google Analytics finden Sie in der Datenschutzerkl&auml;rung von Google: <u><a href="https://support.google.com/analytics/answer/6004245?hl=de" target="_blank">https://support.google.com/analytics/answer/6004245?hl=de</a></u>.<br>&nbsp;Auftragsdatenverarbeitung<br>&nbsp;Wir haben mit Google einen Vertrag zur Auftragsdatenverarbeitung abgeschlossen und setzen die strengen Vorgaben der deutschen Datenschutzbeh&ouml;rden bei der Nutzung von Google Analytics vollst&auml;ndig um.<br><strong>Demografische Merkmale bei Google Analytics</strong><br>&nbsp;Diese Website nutzt die Funktion &ldquo;demografische Merkmale&rdquo; von Google Analytics. Dadurch k&ouml;nnen Berichte erstellt werden, die Aussagen zu Alter, Geschlecht und Interessen der Seitenbesucher enthalten. Diese Daten stammen aus interessenbezogener Werbung von Google sowie aus Besucherdaten von Drittanbietern. Diese Daten k&ouml;nnen keiner bestimmten Person zugeordnet werden. Sie k&ouml;nnen diese Funktion jederzeit &uuml;ber die Anzeigeneinstellungen in Ihrem Google-Konto deaktivieren oder die Erfassung Ihrer Daten durch Google Analytics wie im Punkt &ldquo;Widerspruch gegen Datenerfassung&rdquo; dargestellt generell untersagen.</p>
<h3 style='margin-top: 0.07cm;margin-bottom: 0cm;color: #1f4d78;line-height: 115%;text-align: left;background: transparent;font-family: "Calibri Light", serif;font-size:16px;'>Google Ads Remarketing</h3>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">Unsere Website nutzt die Funktionen von Google Ads Remarketing, hiermit werben wir f&uuml;r diese Website in den Google-Suchergebnissen, sowie auf Dritt-Websites. Anbieter ist die Google Ireland Limited, Gordon House, 4 Barrow St, Dublin, D04 E5W5, Irland (&ldquo;Google&rdquo;). Zu diesem Zweck setzt Google ein Cookie im Browser Ihres Endger&auml;ts, welches automatisch mittels einer pseudonymen Cookie-ID und auf Grundlage der von Ihnen besuchten Seiten eine interessensbasierte Werbung erm&ouml;glicht. Die Verarbeitung erfolgt auf Basis unseres berechtigten Interesses an der optimalen Vermarktung unserer Website gem&auml;&szlig; Art. 6 Abs. 1 lit. f DSGVO.</p>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">Eine dar&uuml;berhinausgehende Datenverarbeitung findet nur statt, sofern Sie gegen&uuml;ber Google zugestimmt haben, dass Ihr Internet&ndash; und App-Browserverlauf von Google mit ihrem Google-Konto verkn&uuml;pft wird und Informationen aus ihrem Google-Konto zum Personalisieren von Anzeigen verwendet werden, die sie im Web betrachten. Sind sie in diesem Fall w&auml;hrend des Seitenbesuchs unserer Webseite bei Google eingeloggt, verwendet Google Ihre Daten zusammen mit Google Analytics-Daten, um Zielgruppenlisten f&uuml;r ger&auml;te&uuml;bergreifendes Remarketing zu erstellen und zu definieren. Dazu werden Ihre personenbezogenen Daten von Google vor&uuml;bergehend mit Google Analytics-Daten verkn&uuml;pft, um Zielgruppen zu bilden. Im Rahmen der Nutzung von Google Ads Remarketing kann es auch zu einer &Uuml;bermittlung von personenbezogenen Daten an die Server der Google LLC. in den USA kommen.</p>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">Sie k&ouml;nnen die Setzung von Cookies f&uuml;r Anzeigenvorgaben dauerhaft deaktivieren, indem Sie das unter folgendem Link verf&uuml;gbare Browser-Plug-in herunterladen und installieren: <u><a href="https://www.google.com/settings/ads/onweb/" target="_blank">https://www.google.com/settings/ads/onweb/</a></u></p>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">Alternativ k&ouml;nnen Sie sich bei der Digital Advertising Alliance unter der Internetadresse www.aboutads.info &uuml;ber das Setzen von Cookies informieren und Einstellungen hierzu vornehmen. Schlie&szlig;lich k&ouml;nnen Sie Ihren Browser so einstellen, dass Sie &uuml;ber das Setzen von Cookies informiert werden und einzeln &uuml;ber deren Annahme entscheiden oder die Annahme von Cookies f&uuml;r bestimmte F&auml;lle oder generell ausschlie&szlig;en. Bei der Nichtannahme von Cookies kann die Funktionalit&auml;t unserer Website eingeschr&auml;nkt sein.</p>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">F&uuml;r den Fall der &Uuml;bermittlung von personenbezogenen Daten an die Google LLC. mit Sitz in den USA, hat sich Google LLC. f&uuml;r das us-europ&auml;ische Datenschutz&uuml;bereinkommen &bdquo;Privacy Shield&ldquo; zertifiziert, welches die Einhaltung des in der EU geltenden Datenschutzniveaus gew&auml;hrleistet. Ein aktuelles Zertifikat kann hier eingesehen werden: <u><a href="https://www.privacyshield.gov/list" target="_blank">https://www.privacyshield.gov/list</a></u></p>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">Weitergehende Informationen und die Datenschutzbestimmungen bez&uuml;glich Werbung und Google k&ouml;nnen Sie hier einsehen: <u><a href="https://www.google.com/policies/technologies/ads/" target="_blank">https://www.google.com/policies/technologies/ads/</a></u></p>
<h3 style='margin-top: 0.07cm;margin-bottom: 0cm;color: #1f4d78;line-height: 115%;text-align: left;background: transparent;font-family: "Calibri Light", serif;font-size:16px;'>Einsatz von Google Ads Conversion-Tracking</h3>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">Diese Website nutzt das Online-Werbeprogramm &ldquo;Google Ads&rdquo; und im Rahmen von Google Ads das Conversion-Tracking der Google Ireland Limited, Gordon House, 4 Barrow St, Dublin, D04 E5W5, Irland (&bdquo;Google&ldquo;). Wir nutzen das Angebot von Google Ads, um mit Hilfe von Werbemitteln (sogenannten Google Adwords) auf externen Webseiten auf unsere attraktiven Angebote aufmerksam zu machen. Wir k&ouml;nnen in Relation zu den Daten der Werbekampagnen ermitteln, wie erfolgreich die einzelnen Werbema&szlig;nahmen sind. Wir verfolgen damit das Interesse, Ihnen Werbung anzuzeigen, die f&uuml;r Sie von Interesse ist, unsere Website f&uuml;r Sie interessanter zu gestalten und eine faire Berechnung von Werbe-Kosten zu erreichen.</p>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">Das Cookie f&uuml;r Conversion-Tracking wird gesetzt, wenn ein Nutzer auf eine von Google geschaltete Ads-Anzeige klickt. Bei Cookies handelt es sich um kleine Textdateien, die auf Ihrem Computersystem abgelegt werden. Diese Cookies verlieren in der Regel nach 30 Tagen ihre G&uuml;ltigkeit und dienen nicht der pers&ouml;nlichen Identifizierung. Besucht der Nutzer bestimmte Seiten dieser Website und das Cookie ist noch nicht abgelaufen, k&ouml;nnen Google und wir erkennen, dass der Nutzer auf die Anzeige geklickt hat und zu dieser Seite weitergeleitet wurde. Jeder Google Ads-Kunde erh&auml;lt ein anderes Cookie. Cookies k&ouml;nnen somit nicht &uuml;ber die Websites von Google Ads-Kunden nachverfolgt werden. Die mithilfe des Conversion-Cookies eingeholten Informationen dienen dazu, Conversion-Statistiken f&uuml;r Google Ads-Kunden zu erstellen, die sich f&uuml;r Conversion-Tracking entschieden haben. Die Kunden erfahren die Gesamtanzahl der Nutzer, die auf ihre Anzeige geklickt haben und zu einer mit einem Conversion-Tracking-Tag versehenen Seite weitergeleitet wurden. Sie erhalten jedoch keine Informationen, mit denen sich Nutzer pers&ouml;nlich identifizieren lassen. Wenn Sie nicht am Tracking teilnehmen m&ouml;chten, k&ouml;nnen Sie diese Nutzung blockieren, indem Sie das Cookie des Google Conversion-Trackings &uuml;ber ihren Internet-Browser unter Nutzereinstellungen deaktivieren. Sie werden sodann nicht in die Conversion-Tracking Statistiken aufgenommen. Wir setzen Google Ads auf Grund unseres berechtigten Interesses an einer zielgerichteten Werbung gem. Art. 6 Abs. 1 lit. f DSGVO ein. Im Rahmen der Nutzung von Google Ads kann es auch zu einer &Uuml;bermittlung von personenbezogenen Daten an die Server der Google LLC. in den USA kommen.</p>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">F&uuml;r den Fall der &Uuml;bermittlung von personenbezogenen Daten an die Google LLC. mit Sitz in den USA, hat sich Google LLC. f&uuml;r das us-europ&auml;ische Datenschutz&uuml;bereinkommen &bdquo;Privacy Shield&ldquo; zertifiziert, welches die Einhaltung des in der EU geltenden Datenschutzniveaus gew&auml;hrleistet. Ein aktuelles Zertifikat kann hier eingesehen werden: <u><a href="https://www.privacyshield.gov/list" target="_blank">www.privacyshield.gov/list</a></u></p>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">Unter der nachstehenden Internetadresse erhalten Sie weitere Informationen &uuml;ber die Datenschutzbestimmungen von Google: <u><a href="https://www.google.de/policies/privacy/" target="_blank">www.google.de/policies/privacy/</a></u></p>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">Sie k&ouml;nnen Cookies f&uuml;r Anzeigenvorgaben dauerhaft deaktivieren, indem Sie diese durch eine entsprechende Einstellung Ihrer Browser-Software verhindern oder das unter folgendem Link verf&uuml;gbare Browser-Plug-in herunterladen und installieren: <u><a href="https://www.google.com/settings/ads/plugin?hl=de" target="_blank">www.google.com/settings/ads/plugin</a></u></p>
<p style="margin-top: 0.49cm;margin-bottom: 0.42cm;line-height: 100%;text-align: left;background: transparent;">Bitte beachten Sie, dass bestimmte Funktionen dieser Website m&ouml;glicherweise nicht oder nur eingeschr&auml;nkt genutzt werden k&ouml;nnen, wenn Sie die Verwendung von Cookies deaktiviert haben.</p>
<h2 style='margin-top: 0.07cm;margin-bottom: 0cm;color: #2e74b5;line-height: 115%;text-align: left;background: transparent;font-family: "Calibri Light", serif;font-size:17px;'>7. Newsletter</h2>
<h3 style='margin-top: 0.07cm;margin-bottom: 0cm;color: #1f4d78;line-height: 115%;text-align: left;background: transparent;font-family: "Calibri Light", serif;font-size:16px;'>Newsletterdaten</h3>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">Zurzeit (Stand August 2021) wird kein Newsletter auf der Webseite angeboten. Wir beabsichtigen in Zukunft ggf. &uuml;ber Neuigkeiten zu informieren. Wenn ein Newsletter eingerichtet wird, erhalten Sie einmalig von uns eine Aufforderung an Ihre Mailadresse der Anmeldung auf der Webseite mit der Bitte um Mitteilung, ob Sie den angebotenen Newsletter erhalten m&ouml;chten.</p>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">Wenn Sie dann den auf der Website angebotenen Newsletter beziehen m&ouml;chten, ben&ouml;tigen wir von Ihnen eine E-Mail-Adresse sowie Informationen, welche uns die &Uuml;berpr&uuml;fung gestatten, dass Sie der Inhaber der angegebenen E-Mail-Adresse sind und mit dem Empfang des Newsletters einverstanden sind. Weitere Daten werden nicht bzw. nur auf freiwilliger Basis erhoben. Diese Daten verwenden wir ausschlie&szlig;lich f&uuml;r den Versand der angeforderten Informationen und geben diese nicht an Dritte weiter.<br>&nbsp;Die Verarbeitung der in das Newsletteranmeldeformular eingegebenen Daten erfolgt ausschlie&szlig;lich auf Grundlage Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO). Die erteilte Einwilligung zur Speicherung der Daten, der E-Mail-Adresse sowie deren Nutzung zum Versand des Newsletters k&ouml;nnen Sie jederzeit widerrufen, etwa &uuml;ber den &bdquo;Austragen&ldquo;-Link im Newsletter. Die Rechtm&auml;&szlig;igkeit der bereits erfolgten Datenverarbeitungsvorg&auml;nge bleibt vom Widerruf unber&uuml;hrt.<br>&nbsp;Die von Ihnen zum Zwecke des Newsletter-Bezugs bei uns hinterlegten Daten werden von uns bis zu Ihrer Austragung aus dem Newsletter gespeichert und nach der Abbestellung des Newsletters gel&ouml;scht. Daten, die zu anderen Zwecken bei uns gespeichert wurden (z.B. E-Mail-Adressen f&uuml;r den Mitgliederbereich) bleiben hiervon unber&uuml;hrt.</p>
<h3 style='margin-top: 0.07cm;margin-bottom: 0cm;color: #1f4d78;line-height: 115%;text-align: left;background: transparent;font-family: "Calibri Light", serif;font-size:16px;'>NewsLetter Pro</h3>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">Diese Website nutzt NewsLetter Pro f&uuml;r den Versand von Newslettern. Anbieter ist aborange.de, Ahornweg 19, 35435 Wettenberg. NewsLetter Pro ist ein Dienst, mit dem der Newsletterversand organisiert und analysiert werden kann.<br>&nbsp;Unsere mit NewsLetter Pro versandten Newsletter erm&ouml;glichen uns die Analyse des Verhaltens der Newsletterempf&auml;nger. Hierbei kann u. a. analysiert werden, wie viele Empf&auml;nger die Newsletternachricht ge&ouml;ffnet haben und wie oft welcher Link im Newsletter angeklickt wurde. Mit Hilfe des sogenannten Conversion-Trackings kann au&szlig;erdem analysiert werden, ob nach Anklicken des Links im Newsletter eine vorab definierte Aktion (z.B. Kauf eines Produkts auf unserer Website) erfolgt ist.</p>
<h3 style='margin-top: 0.07cm;margin-bottom: 0cm;color: #1f4d78;line-height: 115%;text-align: left;background: transparent;font-family: "Calibri Light", serif;font-size:16px;'>CleverReach</h3>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">Diese Website nutzt CleverReach f&uuml;r den Versand von Newslettern. Anbieter ist die CleverReach GmbH &amp; Co. KG, M&uuml;hlenstr. 43, 26180 Rastede. CleverReach ist ein Dienst, mit dem der Newsletterversand organisiert und analysiert werden kann. Die von Ihnen zwecks Newsletterbezug eingegebenen Daten (z.B. E-Mail-Adresse) werden auf den Servern von CleverReach in Deutschland bzw. Irland gespeichert.<br>Unsere mit CleverReach versandten Newsletter erm&ouml;glichen uns die Analyse des Verhaltens der Newsletterempf&auml;nger. Hierbei kann u. a. analysiert werden, wie viele Empf&auml;nger die Newsletternachricht ge&ouml;ffnet haben und wie oft welcher Link im Newsletter angeklickt wurde. Mit Hilfe des sogenannten Conversion-Trackings kann au&szlig;erdem analysiert werden, ob nach Anklicken des Links im Newsletter eine vorab definierte Aktion (z.B. Kauf eines Produkts auf unserer Website) erfolgt ist. Weitere Informationen zur Datenanalyse durch CleverReach-Newsletter erhalten Sie unter: <u><a href="https://www.cleverreach.com/de/funktionen/reporting-und-tracking/" target="_blank">https://www.cleverreach.com/de/funktionen/reporting-und-tracking/.</a></u><br>&nbsp;Die Datenverarbeitung erfolgt auf Grundlage Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO). Sie k&ouml;nnen diese Einwilligung jederzeit widerrufen, indem Sie den Newsletter abbestellen. Die Rechtm&auml;&szlig;igkeit der bereits erfolgten Datenverarbeitungsvorg&auml;nge bleibt vom Widerruf unber&uuml;hrt. Wenn Sie keine Analyse durch CleverReach wollen, m&uuml;ssen Sie den Newsletter abbestellen. Hierf&uuml;r stellen wir in jeder Newsletternachricht einen entsprechenden Link zur Verf&uuml;gung. Des Weiteren k&ouml;nnen Sie den Newsletter auch direkt auf der Website abbestellen. Die von Ihnen zum Zwecke des Newsletter-Bezugs bei uns hinterlegten Daten werden von uns bis zu Ihrer Austragung aus dem Newsletter gespeichert und nach der Abbestellung des Newsletters sowohl von unseren Servern als auch von den Servern von CleverReach gel&ouml;scht. Daten, die zu anderen Zwecken bei uns gespeichert wurden (z.B. E-Mail-Adressen f&uuml;r den Mitgliederbereich) bleiben hiervon unber&uuml;hrt.<br>N&auml;heres entnehmen Sie den Datenschutzbestimmungen von CleverReach unter: <u><a href="https://www.cleverreach.com/de/datenschutz/" target="_blank">https://www.cleverreach.com/de/datenschutz/.</a></u><br>&nbsp;<br><strong>Abschluss eines Vertrags &uuml;ber Auftragsdatenverarbeitung</strong><br>&nbsp;Wir haben mit CleverReach einen Vertrag zur Auftragsdatenverarbeitung abgeschlossen und setzen die strengen Vorgaben der deutschen Datenschutzbeh&ouml;rden bei der Nutzung von CleverReach vollst&auml;ndig um.</p>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">&nbsp;</p>
<h2 style='margin-top: 0.07cm;margin-bottom: 0cm;color: #2e74b5;line-height: 115%;text-align: left;background: transparent;font-family: "Calibri Light", serif;font-size:17px;'>8. Plugins und Tools</h2>
<h3 style='margin-top: 0.07cm;margin-bottom: 0cm;color: #1f4d78;line-height: 115%;text-align: left;background: transparent;font-family: "Calibri Light", serif;font-size:16px;'>Google Web Fonts</h3>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">Diese Seite nutzt zur einheitlichen Darstellung von Schriftarten so genannte Web Fonts, die von Google bereitgestellt werden. Beim Aufruf einer Seite l&auml;dt Ihr Browser die ben&ouml;tigten Web Fonts in ihren Browsercache, um Texte und Schriftarten korrekt anzuzeigen.<br>&nbsp;Zu diesem Zweck muss der von Ihnen verwendete Browser Verbindung zu den Servern von Google aufnehmen. Hierdurch erlangt Google Kenntnis dar&uuml;ber, dass &uuml;ber Ihre IP-Adresse unsere Website aufgerufen wurde. Die Nutzung von Google Web Fonts erfolgt im Interesse einer einheitlichen und ansprechenden Darstellung unserer Online-Angebote. Dies stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f DSGVO dar.<br>&nbsp;Wenn Ihr Browser Web Fonts nicht unterst&uuml;tzt, wird eine Standardschrift von Ihrem Computer genutzt.<br>Weitere Informationen zu Google Web Fonts finden Sie unter <u><a href="https://developers.google.com/fonts/faq" target="_blank">https://developers.google.com/fonts/faq</a></u> und in der Datenschutzerkl&auml;rung von Google: <u><a href="https://www.google.com/policies/privacy/" target="_blank">https://www.google.com/policies/privacy/.</a></u></p>
<h3 style='margin-top: 0.07cm;margin-bottom: 0cm;color: #1f4d78;line-height: 115%;text-align: left;background: transparent;font-family: "Calibri Light", serif;font-size:16px;'>Google Maps</h3>
<p style="margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;">Diese Seite nutzt &uuml;ber eine API den Kartendienst Google Maps. Anbieter ist die Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA.<br>&nbsp;Zur Nutzung der Funktionen von Google Maps ist es notwendig, Ihre IP Adresse zu speichern. Diese Informationen werden in der Regel an einen Server von Google in den USA &uuml;bertragen und dort gespeichert. Der Anbieter dieser Seite hat keinen Einfluss auf diese Daten&uuml;bertragung.<br>&nbsp;Die Nutzung von Google Maps erfolgt im Interesse einer ansprechenden Darstellung unserer Online-Angebote und an einer leichten Auffindbarkeit der von uns auf der Website angegebenen Orte. Dies stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f DSGVO dar.<br>Mehr Informationen zum Umgang mit Nutzerdaten finden Sie in der Datenschutzerkl&auml;rung von Google: <u><a href="https://www.google.de/intl/de/policies/privacy/" target="_blank">https://www.google.de/intl/de/policies/privacy/.</a></u></p>
<h3 style='margin-top: 0.07cm;margin-bottom: 0cm;color: #1f4d78;line-height: 115%;text-align: left;background: transparent;font-family: "Calibri Light", serif;font-size:16px;'>Django</h3>
<p style='margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;font-family: "Arial", serif;'>Die Umsetzung der Seite und die Berechnungen wurden mit dem Django-Framework durchgef&uuml;hrt. Das Django-Framework verf&uuml;gt &uuml;ber die g&auml;ngigen Sicherheitsmechanismen gegen Angriffe auf die Datenbanken. (siehe hier: <u><a href="https://docs.djangoproject.com/en/3.2/topics/security/">https://docs.djangoproject.com/en/3.2/topics/security/</a></u>)</p>
<p style='margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;font-family: "Arial", serif;'>Aus dem Panel selber haben Nutzeraccounts mit der Berechtigungsstufe &quot;Administrator&quot; Zugriff auf alle in der Datenbank hinterlegten Daten - die Accounts sind mit sicheren Passw&ouml;rtern versehen.</p>
<p style='margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;font-family: "Arial", serif;'>Jegliche Daten&auml;nderungen welche im Adminpanel durchgef&uuml;hrt werden, werden in einem &Auml;nderungslog abgespeichert.</p>
<p style='margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;text-align: left;background: transparent;font-family: "Arial", serif;'>Das Panel kommuniziert via HTTPS. Die Daten sind also auf dem Weg zum Server und wieder zur&uuml;ck vollst&auml;ndig verschl&uuml;sselt.</p>
<p style='margin-top: 0.11cm;margin-bottom: 0.11cm;line-height: 115%;text-align: left;background: transparent;font-family: "Arial", serif;'><br>&nbsp;</p>            </div>
          </div>
        </div>
      </div>
      <br>
    </div>
    <br><br>
    <!-- Footer -->
    <div style="position: fixed; bottom: 0; right: 0; text-align: right; background-color: rgba(117,255,0,0.6); padding: 6px; border-top-left-radius: 8px;">  
      <!-- Copyright -->
      <div>
        &nbsp;<a class="text-dark" href="/impressum/">Impressum</a>&nbsp;|&nbsp;<a class="text-dark" href="/datenschutz/">Datenschutzerklärung</a>&nbsp;
      </div>
      <!-- Copyright -->
    </div>
  </body>
</html>